[
  {
    "id": 1,
    "title": "Digital Marketing:  Made Easy",
    "institute": "Digital Nest",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Beginner to Advanced",
    "price": 10999,
    "imgUrl": "https://i.postimg.cc/x8gXcYCj/Digital-Marketing.png",
    "videoId": "Qsn7w0WS7HQ",
    "description": "At Oxford Learning Lab we know how busy you are to keep up with the latest development in technology. We decided to introduce a Fast-Track program starting from SEO These powerful lessons enable you to be a more effective marketer without waste time in useless presentations Our Digital Marketing Management course is perfect for the professionals - either independent or working for a company - to have an all-around understanding of the subject and able to solve practical problems or talk with subject matter experts with ease..",
    "review1": "i was a complete beginner to digital marketing world bt after taking this course i was able to start my own digital marketing agency and am able to make 4-5k dollars per month as a college student",
    "review2": "Thanks to coursemash for their amazing support and help by providing huge tons of resources at a fraction of price which is being sold in the market",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 2,
    "title": "The Complete NFT Course - Learn Everything About NFTs",
    "institute": "Digital Nest",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Beginner to Advanced",
    "price": 10999,
    "imgUrl": "https://i.postimg.cc/2Shvd103/NFT.png",
    "videoId": "Qsn7w0WS7HQ",
    "description": "Learn NFTs from an award-winning digital agency owner who has invested over 6 figures of their own money into NFTs During this course, you will see me win an NFT project giveaway and also sell that exact same NFT for over $5,000 profit Important: I’m not here to sell you a dream or make fake promises on how much money you can make, this is an educational course that will reveal everything you need to know when it comes to taking advantage of this lucrative NFT industry..",
    "review1": "",
    "review2": "",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 3,
    "title": "Metaverse Masterclass- Learn Everything about the Metaverse!",
    "institute": "Digital Nest",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Beginner to Advanced",
    "price": 10999,
    "imgUrl": "https://i.postimg.cc/sgMzbWkD/Metaverse.png",
    "videoId": "Qsn7w0WS7HQ",
    "description": "So... What is the Metaverse exactly? What are the technologies behind it? What are the potentials? How could we invest in it?When we talk about 'the Metaverse now it's a bit like discussing what the internet meant in the 1990s. There are so many misunderstandings and misconceptions out there, which you may find yourself really confused about. But, no worries, I've got you covered! In this 3-hours Masterclass, you will learn everything: the technologies, the industries that will be disrupted by it, how to get involved and how to invest in new Metaverse opportunities. ",
    "review1": "",
    "review2": "",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },

  {
    "id": 3,
    "title": "Dropshipping",
    "institute": "princeton",
    "rating": 4.6,
    "totalRate": "600",
    "level": "Beginner to Advanced",
    "price": 4999,
    "imgUrl": "https://i.postimg.cc/k4TV5qDJ/Dropshipping.png",
    "description": "Welcome to the complete Shopify Aliexpress Dropshipping course (last update MAY 2022).  I'm going to teach you, step-by-step, how to build a highly profitable eCommerce store, from scratch.  You don't need any prior knowledge of eCommerce or any technical skills - if you can use a web browser you are good to go!The course is designed with the total beginner in mind, but if you're struggling in eCommerce many of the tips and tricks I'll share with you will help you on your way.  I'll be taking you step-by-step, showing you exactly what I have done to build a profitable eCommerce business.  We'll be learning by doing and within the first few lectures you will have built your very own fully operational eCommerce store.",
    "review1": "",
    "review2": "",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 4,
    "title": "Amazon FBA Course - How to Sell on Amazon",
    "institute": "Sellers Central",
    "rating": 4.8,
    "totalRate": "2.3k",
    "level": "Beginner to Advanced",
    "price": 14999,
    "imgUrl": "https://i.postimg.cc/D0s8PsBZ/Amazon-FBA.png",
    "description": "Designed for you if you are either a complete novice, or you already sell on Amazon but want to get better results. The course contains over 100 video lessons which range from 3 minutes to 20 minutes in length. You will learn every single step required for earning a significant bi-weekly income.Starting with preparation and setting expectations so that you know what to expect when you begin your journey. Moving on to follow a specific set of rules to discover the easiest and most profitable items to sell and where to get them.After completing the course you will be able to quickly identify the best items to sell on Amazon. Know where and how to get these items. Be able to create listings that act as a magnet to Amazon visitors. Know how to use advanced tactics to double your sales and understand how to start small and scale up fast.",
    "review1": "",
    "review2": "",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 5,
    "title": "Complete Machine Learning Bootcamp 2022",
    "institute": "DeepLearning.AI",
    "rating": 4.8,
    "totalRate": "1.1k",
    "level": "Intermediate",
    "price": 5000,
    "imgUrl": "https://i.postimg.cc/ryCTxQ94/ML.png",
    "description": "Learn Data Science and Machine Learning from scratch, get hired, and have fun along the way with the most modern, up-to-date Data Science course on Udemy (we use the latest version of Python, Tensorflow 2.0 and other libraries). This course is focused on efficiency: never spend time on confusing, out of date, incomplete Machine Learning tutorials anymore. We are pretty confident that this is the most comprehensive and modern course you will find on the subject anywhere (bold statement, we know).The curriculum is going to be very hands on as we walk you from start to finish of becoming a professional Machine Learning and Data Science engineer. The course covers 2 tracks. If you already know programming, you can dive right in and skip the section where we teach you Python from scratch. If you are completely new, we take you from the very beginning and actually teach you Python and how to use it in the real world for our projects.",
    "review1": "",
    "review2": "",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 6,
    "title": "The Complete Foundation FOREX Trading Course",
    "institute": "Nesero Academy",
    "rating": 4.7,
    "totalRate": "4.5k",
    "level": "Advanced",
    "price":12999,
    "imgUrl":"https://i.postimg.cc/h4MwKwr2/Trading.png",
    "description": "In this course you will learn everything you need to know to start Trading the Forex Market right now! By the end of this course you will understand the History of Money and understand the Structure of the FOREX Market. You will know all FOREX terminology like: Bid, Ask, Spread, Pips, Points, Lots, Short Selling, Leverage and Much More! You will also be receiving a Excel Sheet to calculate your position sizing and keep track of your historical performance! Going further than other trading courses we even cover Trading Psychology. Something that we have noticed has a huge impact on trading performance!",
    "review1": "",
    "review2": "",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""

    
  },
  {
    "id": 7,
    "title": "Complete & Data Science Bootcamp 2022",
    "institute": "University of Colorado Boulder",
    "rating": 4.7,
    "totalRate": "663",
    "level": "Advanced",
    "price": 4300,
    "imgUrl": "https://i.postimg.cc/HLH4cWWX/DScience.png",
    "description": "Learn Data Science and Machine Learning from scratch, get hired, and have fun along the way with the most modern, up-to-date Data Science course on Udemy (we use the latest version of Python, Tensorflow 2.0 and other libraries). This course is focused on efficiency: never spend time on confusing, out of date, incomplete Machine Learning tutorials anymore. We are pretty confident that this is the most comprehensive and modern course you will find on the subject anywhere (bold statement, we know).The curriculum is going to be very hands on as we walk you from start to finish of becoming a professional Machine Learning and Data Science engineer. The course covers 2 tracks. If you already know programming, you can dive right in and skip the section where we teach you Python from scratch. If you are completely new, we take you from the very beginning and actually teach you Python and how to use it in the real world for our projects.",
    "review1": "",
    "review2": "",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 8,
    "title": "The Comprehensive Android App Development Masterclass",
    "institute": "Duke University",
    "rating": 4.9,
    "totalRate": "2.3k",
    "level": "Advance",
    "price": 12999,
    "imgUrl": "https://i.postimg.cc/t41C3FJH/app-development.png",
    "description": "To bring you our most comprehensive Android course yet. A rigorously tested, exhaustive (yet fun) course with serious thud factor. AKA our most extensive, thorough and detailed course on Android EVER.In fact, click to buy this course, and you’ll get a COLOSSAL 35+ hours of delicious, chocolate-chipped, Oreo flavoured goodness to devour and enjoy at your leisure. You’ll want to hungrily race through each digestible chapter as you naturally and easily consume each skill. f you want to learn how to create Android apps without all the hassle of learning the entire history of Android, this course is a must. A lot of tutorials dive way to deep into theory which may result in tutorials becoming boring. Luckily, this is not the case here!",
    "review1": "",
    "review2": "",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 9,
    "title": "Adobe After Effects: Complete Course from Novice to Expert (Animation and Vfx)",
    "institute": "Shaftanimation",
    "rating": 4.6,
    "totalRate": "3.4k",
    "level": "Intermediate",
    "price": 9999,
    "imgUrl": "https://i.postimg.cc/25SpdD2L/vfx.png",
    "description": "Beginners in After Effects who want to start Learning Compositing ,Visual Effects, and Motion Graphics.Intermediate After Effects Users who want to polish their skills and learn more techniques to create better videos.Video Editors looking to implement Visual Effects and Motion Graphics in their videos.Motion graphics artists and graphic designers Most Importantly this course offers you the chance to understand, practice and develop your skills in Visual Effects and Motion Graphics and lots of compositing.... and so much more interesting and useful updates you will discover within the course.",
    "review1": "",
    "review2": "",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""

    
  },
  {
    "id": 10,
    "title": "Complete Web & Mobile Designer in 2022: UI/UX, Figma",
    "institute": "Google Cloud",
    "rating": 4.7,
    "totalRate": "858",
    "level": "Intermediate",
    "price":7999,
    "imgUrl": "https://i.postimg.cc/brj3T0pV/Ux-ui-design.png",
    "description": "Using the latest best practices in Web Design and Mobile Design as well as User Interface and User Experience Design (UI/UX), this course focuses on efficiently getting you from zero to a point where you can get hired or win freelance contracts. We will use in demand tools like Figma to show you a full workflow from start to finish. Graduates of Andrei’s courses are now working at Google, Tesla, Amazon, Apple, IBM, JP Morgan, Facebook, + other top tech companies.The curriculum is going to be very hands on as we walk you from start to finish of working as a Designer, all the way into learning how to create final professional designs and then converting them into actual websites or apps using HTML and CSS. ",
    "review1": "",
    "review2": "",
    "review3": "",
    "review4": "",
    "uname1":"Gourav Roy",
    "uname2": "",
    "uname3": "",
    "uname4": "",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  }
]